{"font_css": "stock:lustria-lato", "height": "100%", "storymap": {"attribution": "", "call_to_action": true, "call_to_action_text": "Entra", "language": "it", "map_as_image": true, "map_background_color": "#333333", "map_subdomains": "", "map_type": "zoomify", "slides": [{"background": {}, "date": "", "location": {"line": true}, "media": {"caption": "", "credit": "", "url": ""}, "text": {"headline": "La facciata della Cattedrale di Larino", "text": "La Facciata di Santa Maria Assunta e di San Pardo, oltre ad essere un capolavoro dell'arte e dell'architettura dei primi decenni del XIV secolo, simbolicamente costituisce un diagramma tra il mondo terreno e il regno dei cieli.<br>L'equilibrio tra pieni e vuoti rende \"trasparente la composizione permettendo al fedele di intravedere la luce dalle bifore aperte sul cielo, di entrare nella&nbsp;luce di Dio attraverso il portale strombato e di essere inondato dai raggi divini attraverso il grande rosone."}, "type": "overview"}, {"background": {}, "date": "", "location": {"lat": 56.84897198026975, "line": true, "lon": -90.703125, "zoom": 3}, "media": {"caption": "", "credit": "Meccanici Fernando / Corbo Vittorio - SBAP Molise", "url": "https://ar3d.github.io/carrese_larino/facciata_cattedrale_media/prospetto.jpg"}, "text": {"headline": "Un capolavoro di arte e architettura", "text": "La facciata è costituita da un semplice rettangolo realizzato con conci squadrati di pietra locale, suddiviso in due ordini da una cornice marcapiano.<br>L'ordine inferiore accoglie il grande portale strombato, quello superiore si smaterializza grazie al grande rosone centrale e alle due bifore laterali aperte sul cielo."}}, {"date": "", "location": {"lat": 30.675715404167743, "line": true, "lon": -156.09375, "zoom": 4}, "media": {"caption": "", "credit": "Relatio de innovatione ecclesie sancti Gemeniani, Modena, Archivio capitolare, Ms.O.II.11, c.1v.", "url": "https://ar3d.github.io/carrese_larino/facciata_cattedrale_media/Magister_Lanfranco_Mirabilis_Artifex.jpg"}, "text": {"headline": "Il cantiere della Cattedrale", "text": "Le maestranze che lavoravano alla costruzione della Cattedrale erano ospitate nell'area dell'attuale Episcopio come testimoniano i frammenti scultorei emersi nel corso dello scavo del cortile del Vescovato."}}, {"date": "", "location": {"lat": 41.918628865183045, "line": true, "lon": -90.3076171875, "zoom": 6}, "media": {"caption": "", "credit": "SBAAAAS CB 1391c", "url": "https://ar3d.github.io/carrese_larino/facciata_cattedrale_media/raone.jpg"}, "text": {"headline": "Datazione, committenza e maestranze", "text": "<b>‘’SI PRAESENS SCRIPTUM PLANE VIDEBIS,\nTEMPORA NOSTRAE LOCATIONIS HABEBIS A.D.\nMCCCXIX ULTIMO IULII IN CHRISTO PONTIFICATUS\nDOMINI NOSTRI IOANNIS P.P. XXII ANNO III\nREGNORUM SERENISSIMI REGIS ROBERTI ANNO XI SUB\nPRAESULATU RAONIS DE COMESTABULO HUIUS\nCIVITATIS OMNIBUS MEMORIA FUIT‘’</b><br>Da questa iscrizione, incisa sull'architrave del portale di ingresso, sappiamo che la Cattedrale è stata consacrata il 31 luglio 1319 durante il pontificato di Giovanni XXII e nel secondo anno di regno di Roberto d'Angiò dal vescovo Raone de Cumestabulo che può essere considerato il committente dell'opera.<br>Il testo nulla dice sul <i>Magister </i>che ideò e realizzò la facciata.&nbsp;<br>Alcuni studiosi identificano in Francesco Perrini questo <i>Magister </i>anche se, più che a un architetto o a un lapicida specifico, la facciata della Cattedrale di Larino può essere vista come una sintesi magistrale di tutte le influenze artistiche che si stavano sviluppando in un ambito culturale che va dalla Puglia alle Marche, passando per l'Abruzzo e il Molise."}}, {"date": "", "location": {"lat": 76.64430214504893, "line": true, "lon": -90.68115234375, "zoom": 6}, "media": {"caption": "", "credit": "", "url": ""}, "text": {"headline": "Pardo patrono dei larinesi presso Dio", "text": "Appena sotto la croce che conclude la facciata, ultimo elemento scultoreo dell'apparato decorativo, c'è l'altorilievo che raffigura San Pardo, patrono della città e mediatore tra i larinesi e Dio per raggiungere la salvezza."}}, {"date": "", "location": {"lat": 73.77577986189993, "line": true, "lon": -90, "zoom": 4}, "media": {"caption": "<audio controls style=\"width: 100%;\">\t\t\t\t\t\t\t\n<source src=\"https://ar3d.github.io/carrese_larino/facciata_cattedrale_media/tetramorfo.mp3\" type=\"audio/mpeg\">\n</audio>\n<i>(Ap. 4, 1-11)</i>", "credit": "Visione di Ezechiele di Raffaello Sanzio", "url": "https://ar3d.github.io/carrese_larino/facciata_cattedrale_media/Visione_Ezechiele.jpg"}, "text": {"headline": "La rivelazione di Cristo al mondo", "text": "“Tutte le creature del cielo e della terra, sotto la terra e nel mare e tutte le cose ivi contenute, udii che dicevano:<div><p>«A Colui che siede sul trono e all'Agnello<br>lode, onore, gloria e potenza,<br>nei secoli dei secoli».</p><p>E i quattro esseri viventi dicevano: «Amen». E i vegliardi si prostrarono in adorazione.\"</p><p><i>(Ap 5,13-14)</i></p><p>Così Giovanni nell'Apocalisse racconta la rivelazione dei mistero della Salvezza in cui i quattro esseri viventi sono testimoni dell'Agnus Dei.</p><p><br></p></div>"}}, {"date": "", "location": {"lat": 68.49604022839505, "line": true, "lon": -90, "zoom": 5}, "media": {"caption": "", "credit": "", "url": ""}, "text": {"headline": "Un rosone da 13 raggi", "text": "Il centro del secondo ordine della facciata è dominato dal rosone.<br>Il significato simbolico del rosone è collegato al&nbsp;cerchio che, non avendo un inizio e una fine, è simbolo di Dio. Questo elemento architettonico è collegato, però, anche alla ruota come simbolo della ciclicità del tempo e della fortuna che agisce sul destino degli uomini all'interno del grande progetto di Dio.&nbsp;<br>Esso quindi diventa centro della storia della salvezza nel trascorrere del tempo<span>&nbsp;degli uomini, salvezza che si manifesta con la luce che attraversa il rosone.<br>Rispetto al numero di raggi che di solito compongono la ruota del rosone, a Larino il Magister ne ha voluti inserire 13.&nbsp;<br></span>Il significato del numero 13&nbsp;può essere inteso sia in senso positivo che negativo in quanto rompe la totalità originaria rappresentata dal 12.<br><br>"}}, {"date": "", "location": {"lat": 70.4367988185464, "line": true, "lon": -124.27734374999999, "zoom": 5}, "media": {"caption": "", "credit": "", "url": ""}, "text": {"headline": "Le bifore che aprono il cielo sulla terra", "text": "Le due bifore strombate e decorate da fregi e colonne ai lati del rosone completano la composizione del secondo ordine della facciata.<br>Qui l'architettura e il cielo si fondono dando un senso simbolico alla bifora in quanto la finestra del cielo si apre sulla terra permettendo al fedele di intravedere il regno dei cieli."}}, {"date": "", "location": {"lat": 66.46066349658045, "line": true, "lon": -125.24414062499999, "zoom": 5}, "media": {"caption": "", "credit": "", "url": ""}, "text": {"headline": "Adamo, Eva e il leone stiloforo", "text": "Due figure a tutto tondo, una maschile e una femminile, sorreggono le colonnine istoriate che inquadrano la bifora.&nbsp;<br>Simbolicamente questi due personaggi potrebbero essere interpretati come Adamo ed Eva.<br>Al centro della bifora un leone, simbolo di forza e potenza, che sorregge la colonnina centrale quasi a controllare l'ingresso al regno dei cieli."}}, {"date": "", "location": {"lat": 36.10237644873644, "line": true, "lon": -90.263671875, "zoom": 3}, "media": {"caption": "", "credit": "", "url": ""}, "text": {"headline": "Una porta verso la salvezza", "text": "<span>\"Io sono la porta; se uno entra per me, sarà salvato; entrerà e uscirà e troverà pastura.\"<br><em>(</em></span><em>Giovanni 10,9)<br></em>Partendo da quanto scrive Giovanni nel suo Vangelo, la porta della chiesa&nbsp;<span>&nbsp;simboleggia l’ingresso nella vita eterna e la porta della salvezza che, sigillata a causa della caduta di Adamo ed Eva, riapre i battenti con il sacrificio di Cristo. <br>La rappresentazione della porta del Regno dei Cieli&nbsp;</span>attraverso le sculture e le immagini&nbsp;che inquadrano il portale dà plasticamente al fedele che vi entra l'idea di entrare nel mistero della salvezza."}}, {"date": "", "location": {"lat": 44.99588261816546, "line": true, "lon": -90.3076171875, "zoom": 6}, "media": {"caption": "", "credit": "", "url": ""}, "text": {"headline": "La salvezza è arrivata grazie al sacrificio di Cristo", "text": "\"Stavano presso la croce di Gesù sua madre, la sorella di sua madre, Maria di Clèofa e Maria di Màgdala.&nbsp;Gesù allora, vedendo la madre e lì accanto a lei il discepolo che egli amava, disse alla madre: «Donna, ecco il tuo figlio!».&nbsp;Poi disse al discepolo: «Ecco la tua madre!». E da quel momento il discepolo la prese nella sua casa.&nbsp;<span>Dopo questo, Gesù, sapendo che ogni cosa era stata ormai compiuta, disse per adempiere la Scrittura: «<em>Ho sete</em>».</span><span>&nbsp;Vi era lì un vaso pieno d'aceto; posero perciò una spugna imbevuta di&nbsp;<em>aceto</em>&nbsp;in cima a una canna e gliela accostarono alla bocca.</span><span>&nbsp;E dopo aver ricevuto l'aceto, Gesù disse: «Tutto è compiuto!». E, chinato il capo, spirò.\"<br>È&nbsp;questo il momento esatto immortalato nella lunetta della Cattedrale, momento in cui la chiesa fissa la salvezza dell'uomo dal peccato.</span>"}}, {"date": "", "location": {"lat": 42.431565872579185, "line": true, "lon": -90.263671875, "zoom": 6}, "media": {"caption": "", "credit": "Piero Della Francesca - Basilica di San Francesco ad Arezzo - Morte di Adamo", "url": "https://ar3d.github.io/carrese_larino/facciata_cattedrale_media/morte_adamo.jpg"}, "text": {"headline": "Il teschio di Adamo", "text": "Partendo dalla leggenda della vera croce di Jacopo da Varagine possiamo interpretare il teschio alla base della croce con quello di Adamo in quanto dal legno dell'albero nato dalla bocca del primo uomo fu ricavato il legno della croce.<br>Anche nella<a href=\"https://beweb.chiesacattolica.it/percorsitematici/le-reliquie-nella-citta-di-lanciano/itinerario-della-passione-di-cristo-tra-arte-fede-e-devozione/chiesa-di-san-nicola-di-bari-ciclo-di-affreschi-della-vera-croce/\" target=\"_blank\" rel=\"nofollow\"> chiesa di San Nicola a Lanciano</a> sono presenti una serie di affreschi tratti da questa leggenda.<br>C'è anche un'altra interpretazione.<br>Origene<span>, nel&nbsp;</span>III secolo<span>, riteneva che il Golgota fosse il luogo della sepoltura di&nbsp;</span>Adamo,<span>&nbsp;questo pe ribadire simbolicamente il ruolo di Gesù come&nbsp;</span>nuovo Adamo.<br>"}}, {"date": "", "location": {"lat": 47.18224592701489, "line": true, "lon": -91.2744140625, "zoom": 6}, "media": {"caption": "", "credit": "Gerusalemme Celeste, Arazzo dell'Apocalisse, Castello di Angers, Francia.", "url": "https://ar3d.github.io/carrese_larino/facciata_cattedrale_media/gerusalemme.jpg"}, "text": {"headline": "L'angelo si precipita a incoronare Cristo", "text": "Gesù è morto per il mondo, ma&nbsp;un angelo dal cielo si precipita verso Cristo per porgergli la corona del regno dei cieli. Quell'uomo crocifisso coronato non più di spine è prefigurazione per il fedele dei cieli nuovi e della terra nuova che il cristiano ha ricevuto in eredità grazie a questo sacrificio."}}, {"date": "", "location": {"lat": 45.805828539928356, "line": true, "lon": -90.384521484375, "zoom": 6}, "media": {"caption": "", "credit": "Masolino da Panigale, Adamo ed Eva, Cappella Brancacci, Chiesa del Carmine, Firenze", "url": "https://ar3d.github.io/carrese_larino/facciata_cattedrale_media/Masolino,_adamo_ed_eva.jpg"}, "text": {"headline": "Una rappresentazione non convenzionale del Crocifisso", "text": "La croce che sorregge Cristo non ha una forma canonica, ma è una Y.<br>Tanti possono essere i significati nascosti dietro questo simbolo, ma, vista la presenza del teschio di Adamo in basso, la Y potrebbe richiamare il <a href=\"https://it.wikipedia.org/wiki/Ramo_d%27oro\" target=\"_blank\" rel=\"nofollow\">ramo d'oro</a> che Enea usa per orientarsi nel suo viaggio nell'Ade e nel Medioevo è associato&nbsp;<span>all'</span>albero della conoscenza del bene e del male.<br>Quell'albero che è stato la rovina dell'uomo viene riscattato accogliendo il corpo di Cristo crocifisso."}}, {"date": "", "location": {"lat": 18.61501328321048, "line": true, "lon": -104.490966796875, "zoom": 6}, "media": {"caption": "", "credit": "Hans Simon Holtzbecker (1610-1671), Lilium candidum", "url": "https://ar3d.github.io/carrese_larino/facciata_cattedrale_media/giglio.jpg"}, "text": {"headline": "Le colonne nascono da bulbi di giglio", "text": "Di difficile interpretazione sono questi bulbi appena germogliati che sono scolpiti sulle basi delle colonne della strombatura del portale.<br>Apparentemente potrebbero essere identificati con dei bulbi di giglio che rimandano a Maria, cui è dedicata la cattedrale assieme a San Pardo, in quanto solo&nbsp;attraverso la Vergine il mondo ha avuto Cristo.&nbsp;<br>Altra interpretazione più cristologica potrebbe potrebbe rimandare al fatto che il giglio muore e rinasce a ogni ciclo stagionale come Cristo sull'altare.<br>Infine potrebbe essere un tributo alla casa regnante degli Angiò che avevano il giglio nel loro stemma."}}, {"date": "", "location": {"lat": 23.33216830631147, "line": true, "lon": -109.18212890625, "zoom": 6}, "media": {"caption": "", "credit": "Stemma araldico della casa d'Angiò", "url": "https://ar3d.github.io/carrese_larino/facciata_cattedrale_media/angio.png"}, "text": {"headline": "Il giglio di Francia in Molise", "text": "Sulla prima colonna di sinistra sono scolpiti su pietra una serie di&nbsp;<a href=\"https://it.wikipedia.org/wiki/Giglio_(araldica)\" target=\"_blank\" rel=\"nofollow\" title=\"Link: https://it.wikipedia.org/wiki/Giglio_(araldica)\">fleur-de-lys</a>&nbsp;, cioè del giglio simbolo della corona d'Agiò e della corona di Francia.<br>Questo elemento apparentemente estraneo a quanto ci si aspetterebbe di trovare su un edificio di culto trova ragione nel contesto storico in cui la Cattedrale di Larino venne edificata.<br>Giovanni XXII, citato nell'iscrizione, risiede ad Avignone è uno dei papi della cattività avignonese, cattività che si lega strettamente alla casa d'Angiò che non solo è proprietaria del feudo di Avignone, ma interferisce pesantemente nelle politiche della Chiesa."}}, {"date": "", "location": {"lat": 41.244772343082076, "line": true, "lon": -76.2890625, "zoom": 5}, "media": {"caption": "<audio controls style=\"width: 100%;\">\t\t\t\t\t\t\t\n<source src=\"https://ar3d.github.io/carrese_larino/facciata_cattedrale_media/sette_sigilli.mp3\" type=\"audio/mpeg\">\n</audio>\n<i>(Ap. 5,6,7,8,9,10,11,15,16)</i>", "credit": "L'Agnello apre il Libro coi sette sigilli, nella Bibbia di Ottheinrich illustrata da Matthias Gerung", "url": "https://ar3d.github.io/carrese_larino/facciata_cattedrale_media/sette_sigilli.jpg"}, "text": {"headline": "Il segno della perfezione nella decorazione del portale", "text": "Sette sono gli elementi decorati che compongono la strombatura del portale, ma il&nbsp;Sette è anche il numero della completezza.\n<br>Sette sono le virtù: 3 teologali (fede, speranza, carità) e 4 cardinali (giustizia, temperanza, prudenza, fortezza).<br>Sette sono i doni dello Spirito Santo: sapienza, intelletto, consiglio, fortezza, scienza, pietà, timor di Dio.<br>Sette sono le opere di misericordia\n\tcorporale e altrettante sono le opere di misericordia spirituale.<br>Sette sono i dolori di Maria.<br>Sette sono le chiese dell'Asia\n\tdedicatarie dell'Apocalisse di Giovanni. Queste Chiese sono le\n\tdestinatarie di sette lettere, e sono: Efeso, Smirne, Pergamo, Tiatira,\n\tSardi, Filadelfia, Laodicea.<br>Sette sono i Sigilli la cui rottura\n\tannuncerà la fine del mondo, seguita dal suono di sette trombe suonate\n\tda sette Angeli, quindi dai sette Portenti e infine dal versamento delle sette Coppe dell'ira di Dio."}}, {"date": "", "location": {"lat": 31.438037173124464, "line": true, "lon": -109.4677734375, "zoom": 6}, "media": {"caption": "", "credit": "Miniatura dal Bestiario di Northumberland, 1250-1260", "url": "https://ar3d.github.io/carrese_larino/facciata_cattedrale_media/leone.jpg"}, "text": {"headline": "I leoni a guardia della porta", "text": "Il leone è un indiscusso simbolo di Forza.\n<br>Il leone, custode del luogo sacro e depositario della giustizia,  segna nel portale di Larino il passaggio dal mondo profano all'area consacrata affinché il fedele\nnon entri spiritualmente impreparato nel luogo sacro. <br>Nei bestiari medievali il leone è anche simbolo di Cristo.\n<br>Giovanni nell'Apocalisse chiama Cristo \"il Leone che è della tribù di Giuda\" (Ap. 5, 5-6).\n<br>Cristo è resuscitato dopo tre giorni, come i leoni che si credeva nascessero morti e tornassero alla vita dopo che il padre avesse soffiato su di loro dopo tre giorni."}}, {"date": "", "location": {"lat": 44.06390660801779, "line": true, "lon": -73.125, "zoom": 6}, "media": {"caption": "", "credit": "Cattedrale di Bitonto, interno, pavimento musivo: Grifone alato (XI-XII sec.)", "url": "https://ar3d.github.io/carrese_larino/facciata_cattedrale_media/grifone.jpg"}, "text": {"headline": "Il grifone con l'agnello tra gli artigli", "text": "<p>Animale alato mitologico e fantastico\ndalla testa d’uccello e dal corpo di leone, è simbolo della forza\ne della vigilanza.</p><p>Per i bestiari medievali il grifone\naveva la forza di oltre cento cavalli ed era capace di sollevare un\nbue con ciascuna zampa artigliata.</p>\n<p>Nel medioevo viene ripresa anche la\nleggenda del volo-ascensione di Alessandro Magno, nel canestro di\npelle di bue trainato da due grifoni, sintesi della condizione umana\ncon tutte le sue potenzialità e debolezze.</p>\n<p>Anche Dante (Purgatorio, XXIX vv.\n106-108) menziona un carro trionfante trainato da un grifone che i\ncommentatori hanno interpretato come la Chiesa (il carro) che viene\ntrainata nel Regno dei Cieli da Cristo (il grifone). Il grifone in\nDante sta a rappresentare la doppia natura di Cristo, umana e divina.\n</p>"}}, {"date": "", "location": {"lat": 56.05976947910657, "line": true, "lon": -91.329345703125, "zoom": 6}, "media": {"caption": "<audio controls style=\"width: 100%;\">\t\t\t\t\t\t\t\n<source src=\"https://ar3d.github.io/carrese_larino/facciata_cattedrale_media/agnello.mp3\" type=\"audio/mpeg\">\n</audio>\n<i>(Ap. 4, 1-13)</i>", "credit": "Agnello di Dio, particolare della Crocefissione di Matthias Grünewald", "url": "https://ar3d.github.io/carrese_larino/facciata_cattedrale_media/agnello.jpg"}, "text": {"headline": "L'Agnus Dei", "text": "L'agnello è uno dei&nbsp;<span>simboli cristologici più diffusi.<br>Tra questi simboli l'agnello crucifero&nbsp;</span><span>con la croce astile tenuta tra le zampe o con il vessillo, in riferimento alla resurrezione, diventa uno dei modelli più rappresentati nella costruzione delle chiese durante il medioevo.<br>A Larino la facciata presenta ben due raffigurazioni dell'Agnus Dei.<br>Quella sul portale, sopra la crocifissione, rende manifesto al cristiano il passaggio tra il sacrificio di Cristo sulla croce e la sua vittoria sulla morte attraverso la resurrezione.<br>L'agnello crucifero sul rosone rimanda alla visione di Giovanni nell'Apocalisse.</span>"}}, {"date": "", "location": {"lat": 27.196014383173306, "line": true, "lon": -81.287841796875, "zoom": 6}, "media": {"caption": "", "credit": "Foto di Lorenzo Ramacciato", "url": "https://ar3d.github.io/carrese_larino/facciata_cattedrale_media/pavoni.jpg"}, "text": {"headline": "I pavoni bevono dal calice della salvezza", "text": "<p><span>Spesso\nnelle chiese viene rappresentato il\npavone che nel medioevo simboleggiava\nl'immortalità. </span>\n</p>\n<p><span>Quest'uccello\nveniva usato anche come simbolo cristologico visto che il pavone\nperde le penne e le riacquista in\nprimavera ricordando  la resurrezione. La carne del pavone, inoltre,\nera considerata incorruttibile e per questo poteva simboleggiare il\nCristo nel sepolcro. </span>\n</p>\n<p>I\ndue pavoni che si abbeverano ad una coppa rappresentano, quindi, la\nrinascita spirituale che il sacrificio di Cristo permette al\ncristiano. \n</p>"}}, {"date": "", "location": {"lat": 38.79690830348427, "line": true, "lon": -77.84912109375, "zoom": 6}, "media": {"caption": "<audio controls style=\"width: 100%;\">\t\t\t\t\t\t\t\n<source src=\"https://ar3d.github.io/carrese_larino/facciata_cattedrale_media/fonte_di_vita.mp3\" type=\"audio/mpeg\">\n</audio>\n<i>(Ap. 21, 5-8)</i>", "credit": "Foto di Lorenzo Ramacciato", "url": "https://ar3d.github.io/carrese_larino/facciata_cattedrale_media/uccelli.jpg"}, "text": {"headline": "Gli uccelli bevono dalla fonte della vita", "text": "<p>L’acqua\nè simbolo di purezza che permette all’uomo attraverso il\nbattesimo di liberarsi dal peccato originale e di partecipare come fedele alla vita cristiana. \n</p>\n<p>Le\ncolombe che bevono da questa fonte di vita potrebbero rappresentare\nsimbolicamente la volontà del cristiano di dissetarsi alla fonte\ndella vita eterna.</p>"}}, {"date": "", "location": {"lat": 38.976492485539396, "line": true, "lon": -103.568115234375, "zoom": 6}, "media": {"caption": "", "credit": "Foto di Lorenzo Di Maria", "url": "https://ar3d.github.io/carrese_larino/facciata_cattedrale_media/pistrici.jpg"}, "text": {"headline": "La pistrice", "text": "Questo mostro della mitologia greco-romana univa la natura acquatica del serpente\nmarino a quella terrestre del canide.<br>La nostra pistrice, però, possiede anche le ali rendendola simile al mostro psicopompo, cioè accompagnatore di\nanime, rappresentato già sui sarcofagi etruschi.<br>Nel medioevo questo mostro marino diventa metafora del Male che inghiottiva gli uomini e protagonista di scene di naufragi e cataclismi."}}, {"date": "", "location": {"lat": 38.94232097947902, "line": true, "lon": -80.211181640625, "zoom": 6}, "media": {"caption": "", "credit": "Foto di Lorenzo Ramacciato", "url": "https://ar3d.github.io/carrese_larino/facciata_cattedrale_media/telamone.jpg"}, "text": {"headline": "I condannati a sorreggere il peso del mondo", "text": "<p>Il telamone nell'antica Grecia era una\nscultura maschile, a tutto tondo o ad altorilievo, impiegata come\nsostegno, strutturale o decorativo. \n</p>\n<p>Durante il Medioevo questi elementi\nvennero ridotti e alloggiati in piccole nicchie diventando un\nelemento simbolico.</p>\n<p>L'iconografia antica, come il mito di Atlante o i prigioni persiani, viene reinterpretata dai Magistri medievali per simboleggiare coloro che, dediti al peccato e nemici della vera fede, sono condannati al supplizio eterno.</p>\n<p>Per questo i corpi di queste figure si\ndeformano, assumono posizioni contorte e innaturali e hanno volti\nmostruosi e sofferenti.</p>"}}], "zoomify": {"attribution": "", "height": "16262", "path": "https://ar3d.github.io/carrese_larino/facciata_cattedrale/", "width": "16811"}}}